export const clients = [
    {
        id: 1,
        name: 'Ольга',
        photo: '/src/assets/images/photo_1.jpg',
        text: 'Очень высокая стабильность работы, хорошая поддержка, скорость на высоте.',
    },
    {
        id: 2,
        name: 'Станислав',
        photo: '/src/assets/images/photo_2.jpg',
        text: 'Классная и добросовестная политика компании, которая направлена на качественное обслуживание клиентов, в независимости, сколько денег он приносит.',
    },

    {
        id: 3,
        name: 'Алиса',
        photo: '/src/assets/images/photo_3.jpg',
        text: 'Очень выгодные тарифы на этом сервисе. К тому же бесплатно прилагается еще много удобных функций: защита от спама, проверка файлов, создание и хранение резервных копий, защита от атак без отключения сервера и сайта. Обо всех изменениях сообщают на электронную почту. Также информируют об очередном платеже по тарифу. Для оплаты услуг доступны практически все существующие способы.',
    },
];
