export const services = [
    {
        title: 'Расширенная защита от спама.',
        description:
            'Фильтрация происходит до перенаправления писем в вашу почтовую сеть.',
    },
    {
        title: 'Антивирус для сайта.',
        description:
            'Антивирус не просто удаляет определённые файлы, а «лечит» их, убирая заражённые фрагменты кода.',
    },
    {
        title: 'Дополнительные IP⁠-⁠адреса.',
        description:
            'Дополнительный IP⁠-⁠адрес, чтобы изолировать ваш сайт от соседних сайтов, расположенных на этом же IP.',
    },
    {
        title: 'Расширенная техподдержка.',
        description:
            'Всем вашим заявкам по услуге хостинга будет присваиваться повышенный приоритет в очереди.',
    },
    {
        title: 'Быстрые и надёжные SSD RAID.',
        description:
            'Быстрый доступ к данным и высокая производительность операций.',
    },
    {
        title: 'Высокочастотные процессоры.',
        description:
            'На VIP⁠-⁠тарифах мы используем высокочастотные процессоры, которые дают ощутимый буст производительности для тяжёлых сайтов.',
    },
    {
        title: 'Размещение в дата⁠-⁠центре уровня Tier⁠-⁠III в Москве.',
        description: 'Высокий аптайм серверов 99,98% и надёжные каналы связи.',
    },
    {
        title: 'Оптимизированные ресурсы.',
        description:
            'Выделяем максимум ресурсов для каждого тарифа и оптимизируем серверное ПО для максимального быстродействия.',
    },
];

export const rates = {
    lite: 'стоимость 259 р/мес 7 ГБ на SSD-диске, 1 сайт, 2,2 ГГц процессор, панель ISPmanager',
    standart:
        'стоимость 326 р/мес 15 ГБ на SSD-диске, 1 сайт, ∞ БД, 2,2 ГГц процессор, панель ISPmanager',
    premium:
        'стоимость 485 р/мес 25 ГБ на SSD-диске, 1 сайт, ∞ БД, 2,2 ГГц процессор, панель ISPmanager',
};
